<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head>
  <meta charset="UTF-8">
  <title>&#36873;&#20030;&#19994;&#22996;&#20250;&#24449;&#27714;&#24847;&#35265;&#31295;</title>


</head><body>
<pre>&#65288;&#24464;&#34425;&#21326;&#24237;&#20844;&#24320;&#20844;&#27491;&#20844;&#24179;&#36879;&#26126;&#36873;&#20030;&#19994;&#22996;&#20250;&#24449;&#27714;&#24847;&#35265;&#31295;V1.3&#65289;20151115<br><br> &#22522;&#20110;&#24464;&#34425;&#21326;&#24237;&#23567;&#21306;&#27604;&#36739;&#22823;&#12289;&#19994;&#20027;&#20043;&#38388;&#30456;&#20114;&#19981;&#20102;&#35299;&#65292;&#20026;&#20102;&#20419;&#36827;&#19977;&#20844;&#36879;&#26126;&#30340;&#36873;&#20030;&#39034;&#21033;&#36827;&#34892;&#65292;&#29616;&#25311;&#23450;&#20505;&#36873;&#20154;&#36873;&#20030;&#26041;&#24335;&#65306;<br><br> &#31532;&#19968;&#36718;&#65288;&#33258;&#33616;&#38454;&#27573;&#65289;&#65292;&#21508;&#27004;&#36947;&#19994;&#20027;&#33258;&#33616;&#65292;&#22635;&#20889;&#22312;&#27004;&#36947;&#22823;&#38376;&#21475;&#30340;&#25512;&#33616;&#34920;&#19978;&#65292;&#23545;&#33258;&#33616;&#19994;&#20027;&#36827;&#34892;&#36164;&#26684;&#23457;&#26680;&#65292;&#20135;&#29983;&#31532;&#19968;&#36718;&#21517;&#21333;&#12290;<br><br> &#31532;&#20108;&#36718;&#65288;&#31454;&#36873;&#38454;&#27573;&#65289;&#65292;&#21484;&#38598;&#31532;&#19968;&#36718;&#21517;&#21333;&#20013;&#19994;&#20027;&#19982;&#24191;&#22823;&#19994;&#20027;&#24320;&#24231;&#35848;&#20250;&#65292;&#33258;&#25105;&#20171;&#32461;&#65292;&#21153;&#24517;&#23454;&#20107;&#27714;&#26159;&#65292;&#20877;&#30456;&#20114;&#25991;&#26126;&#20132;&#27969;&#12289;&#35780;&#35758;&#65292;&#20419;&#36827;&#20102;&#35299;&#65292;&#20840;&#37096;&#21040;&#22330;&#19994;&#20027;&#36827;&#34892;&#25237;&#31080;&#65292;<br> &#27599;&#20301;&#19994;&#20027;&#26368;&#22810;&#21487;&#36873;7&#21517;&#20505;&#36873;&#20154;&#12290;&#20844;&#24320;&#21809;&#31080;&#65292;&#24471;&#31080;&#39640;&#21040;&#20302;&#25490;&#21517;&#65292;&#20445;&#30041;&#21069;10&#21517;&#65288;&#31532;10&#21517;&#24471;&#31080;&#25968;&#30456;&#21516;&#32773;&#21487;&#24182;&#21015;&#20837;&#36873;&#65289;&#65292;&#20135;&#29983;&#31532;&#20108;&#36718;&#21517;&#21333;&#12290;<br><br> &#31532;&#19977;&#36718;&#65288;&#20505;&#36873;&#20154;&#21517;&#21333;&#20135;&#29983;&#38454;&#27573;&#65289;&#65292;&#23558;&#20505;&#36873;&#20154;&#25512;&#33616;&#34920;&#21363;&#36873;&#31080;&#21457;&#32473;&#21508;&#27004;&#36947;&#19994;&#20027;&#65292;&#20174;&#31532;&#20108;&#36718;&#21517;&#21333;&#20013;&#36873;&#21462;7&#21517;&#65292;&#25910;&#38598;&#36873;&#31080;&#21518;&#20844;&#24320;&#21809;&#31080;&#32479;&#35745;&#65292;&#25353;&#24471;&#31080;&#20174;&#39640;&#21040;&#20302;&#25490;&#21517;&#65292;<br> &#22914;&#31532;7&#21517;&#24471;&#31080;&#25968;&#30456;&#21516;&#32773;&#65292;&#21017;&#25353;&#31532;&#20108;&#36718;&#20013;&#24471;&#31080;&#22810;&#32773;&#24403;&#36873;&#65292;&#20135;&#29983;7&#21517;&#20505;&#36873;&#20154;&#65292;&#19978;&#25253;&#23457;&#25209;&#12290;<br><br> &#27880;&#24847;&#20107;&#39033;&#65306;<br> 1.&#27598;&#36718;&#21517;&#21333;&#24517;&#39035;&#20844;&#31034;7&#22825;&#26041;&#33021;&#29983;&#25928;&#65292;&#27599;&#36718;&#20135;&#29983;&#30340;&#24471;&#31080;&#25968;&#20165;&#22312;&#35813;&#36718;&#26377;&#25928;&#65292;&#19981;&#35745;&#20837;&#20854;&#20182;&#36718;&#27425;&#12290;<br> 2.&#25972;&#20010;&#36807;&#31243;&#24517;&#39035;&#36890;&#30693;&#21040;&#27599;&#20301;&#19994;&#20027;&#65292;&#20197;&#20070;&#38754;&#25110;&#24494;&#20449;&#31561;&#22238;&#25191;&#20026;&#20934;&#65292;&#24182;&#20445;&#30041;&#20973;&#35777;&#12290;<br> 3.&#31532;&#20108;&#12289;&#19977;&#36718;&#36873;&#20030;&#26102;&#24517;&#39035;&#26377;20&#21517;&#20197;&#19978;&#38750;&#20505;&#36873;&#20154;&#19994;&#20027;&#21015;&#24109;&#30417;&#30563;&#65292;&#24182;&#36992;&#35831;&#30456;&#20851;&#37096;&#38376;&#29616;&#22330;&#25351;&#23548;&#12290;<br><br>&#20026;&#20102;&#24464;&#34425;&#21326;&#24237;&#30340;&#32654;&#22909;&#26410;&#26469;&#65292;&#35831;&#22823;&#23478;&#32487;&#32493;&#36362;&#36291;&#25552;&#20986;&#23453;&#36149;&#24847;&#35265;&#65292;&#35874;&#35874;&#22823;&#23478;&#12290;<br></pre>

</body></html>